Repository: TimmyAmant/marquee
Catalog: mac/Marquee/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

source: Rotten Tomatoes (critics)
de: Rotten Tomatoes (Kritiker)
es: Rotten Tomatoes (crítica)
fr: Rotten Tomatoes (critiques)
pt_br: Rotten Tomatoes (crítica)

source: Run now
de: Jetzt ausführen
es: Ejecutar ahora
fr: Lancer maintenant
pt_br: Executar agora

source: Running…
de: Wird ausgeführt …
es: Ejecutando…
fr: Exécution…
pt_br: Executando…

source: Runtime
de: Laufzeit
es: Duración
fr: Durée
pt_br: Duração

source: SERIES
de: SERIE
es: SERIE
fr: SÉRIE
pt_br: SÉRIE

source: Same as above
de: Wie oben
es: Igual que arriba
fr: Identique à ci-dessus
pt_br: Igual ao de cima

source: Same colors as Radarr and Sonarr.
de: Dieselben Farben wie in Radarr und Sonarr.
es: Los mismos colores que Radarr y Sonarr.
fr: Les mêmes couleurs que Radarr et Sonarr.
pt_br: As mesmas cores do Radarr e do Sonarr.

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
pt_br: Salvar

source: Save changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
pt_br: Salvar alterações

source: Save defaults
de: Standards speichern
es: Guardar valores predeterminados
fr: Enregistrer les valeurs par défaut
pt_br: Salvar padrões

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
pt_br: Salvo

source: Saved — enter to replace
de: Gespeichert – zum Ersetzen neu eingeben
es: Guardada: escribe una nueva para reemplazarla
fr: Enregistrée — saisissez-en une nouvelle pour la remplacer
pt_br: Salva — digite uma nova para substituir

source: Saved.
de: Gespeichert.
es: Guardado.
fr: Enregistré.
pt_br: Salvo.

source: Saved. The sign-in button is live.
de: Gespeichert. Die Anmeldeschaltfläche ist jetzt aktiv.
es: Guardado. El botón de inicio de sesión ya está activo.
fr: Enregistré. Le bouton de connexion est actif.
pt_br: Salvo. O botão de login já está ativo.

source: Saving…
de: Wird gespeichert …
es: Guardando…
fr: Enregistrement…
pt_br: Salvando…

source: Say what's wrong.
de: Beschreib, was nicht stimmt.
es: Cuenta qué falla.
fr: Décrivez le problème.
pt_br: Diga o que está errado.

source: Scope
de: Umfang
es: Alcance
fr: Portée
pt_br: Abrangência

source: Scroll left
de: Nach links scrollen
es: Desplazar a la izquierda
fr: Défiler vers la gauche
pt_br: Rolar para a esquerda

source: Scroll right
de: Nach rechts scrollen
es: Desplazar a la derecha
fr: Défiler vers la droite
pt_br: Rolar para a direita

source: Search
de: Suchen
es: Buscar
fr: Rechercher
pt_br: Buscar

source: Search TMDb keywords
de: TMDb-Schlagwörter suchen
es: Buscar palabras clave de TMDb
fr: Rechercher des mots-clés TMDb
pt_br: Buscar palavras-chave do TMDb

source: Search again
de: Erneut suchen
es: Buscar de nuevo
fr: Relancer la recherche
pt_br: Buscar de novo

source: Search an actor, a studio, a title…
de: Schauspieler, Studio, Titel suchen …
es: Busca un actor, un estudio, un título…
fr: Rechercher un acteur, un studio, un titre…
pt_br: Busque um ator, um estúdio, um título…

source: Search my network
de: Mein Netzwerk durchsuchen
es: Buscar en mi red
fr: Rechercher sur mon réseau
pt_br: Buscar na minha rede

source: Search networks
de: Sender suchen
es: Buscar cadenas
fr: Rechercher des chaînes
pt_br: Buscar emissoras

source: Search now
de: Jetzt suchen
es: Buscar ahora
fr: Rechercher maintenant
pt_br: Buscar agora

source: Search queued.
de: Suche eingereiht.
es: Búsqueda en cola.
fr: Recherche en file d’attente.
pt_br: Busca na fila.

source: Search stopped
de: Suche beendet
es: Búsqueda detenida
fr: Recherche arrêtée
pt_br: Busca interrompida

source: Search studios
de: Studios suchen
es: Buscar estudios
fr: Rechercher des studios
pt_br: Buscar estúdios

source: Search these titles…
de: Diese Titel durchsuchen …
es: Buscar en estos títulos…
fr: Rechercher dans ces titres…
pt_br: Buscar nestes títulos…

source: Search your network
de: Dein Netzwerk durchsuchen
es: Buscar en tu red
fr: Rechercher sur votre réseau
pt_br: Buscar na sua rede

source: Searching for another copy…
de: Eine andere Kopie wird gesucht …
es: Buscando otra copia…
fr: Recherche d’une autre copie…
pt_br: Procurando outra cópia…

source: Searching your network
de: Dein Netzwerk wird durchsucht
es: Buscando en tu red
fr: Recherche en cours sur votre réseau
pt_br: Buscando na sua rede

source: Searching…
de: Suche läuft …
es: Buscando…
fr: Recherche…
pt_br: Buscando…

source: Season
de: Staffel
es: Temporada
fr: Saison
pt_br: Temporada

source: Season %@
de: Staffel %@
es: Temporada %@
fr: Saison %@
pt_br: Temporada %@

source: Season %lld
de: Staffel %lld
es: Temporada %lld
fr: Saison %lld
pt_br: Temporada %lld

source: Season (optional)
de: Staffel (optional)
es: Temporada (opcional)
fr: Saison (facultatif)
pt_br: Temporada (opcional)

source: Season and episode are whole numbers.
de: Staffel und Folge sind ganze Zahlen.
es: La temporada y el episodio son números enteros.
fr: La saison et l’épisode sont des nombres entiers.
pt_br: Temporada e episódio são números inteiros.

source: Season folders
de: Staffelordner
es: Carpetas por temporada
fr: Dossiers par saison
pt_br: Pastas por temporada

source: Seasons %@
de: Staffeln %@
es: Temporadas %@
fr: Saisons %@
pt_br: Temporadas %@

source: Secure connection from the start (TLS, usually port 465)
de: Sichere Verbindung von Anfang an (TLS, meist Port 465)
es: Conexión segura desde el inicio (TLS, normalmente el puerto 465)
fr: Connexion sécurisée dès le départ (TLS, généralement le port 465)
pt_br: Conexão segura desde o início (TLS, normalmente a porta 465)

source: See all changes
de: Alle Änderungen ansehen
es: Ver todos los cambios
fr: Voir toutes les modifications
pt_br: Ver todas as mudanças

source: See everyone's problem reports and mark them fixed.
de: Alle Problemmeldungen sehen und als behoben markieren.
es: Ver los informes de problemas de todos y marcarlos como resueltos.
fr: Voir les signalements de tout le monde et les marquer comme résolus.
pt_br: Ver os relatos de problemas de todos e marcá-los como resolvidos.

source: See everyone's requests
de: Alle Anfragen sehen
es: Ver las solicitudes de todos
fr: Voir les demandes de tout le monde
pt_br: Ver os pedidos de todos

source: Select all
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
pt_br: Selecionar tudo

source: Select your Marquee server to sign in.
de: Wähle deinen Marquee-Server aus, um dich anzumelden.
es: Selecciona tu servidor de Marquee para iniciar sesión.
fr: Sélectionnez votre serveur Marquee pour vous connecter.
pt_br: Selecione seu servidor do Marquee para entrar.

source: Send
de: Senden
es: Enviar
fr: Envoyer
pt_br: Enviar

source: Send a new code
de: Neuen Code senden
es: Enviar un código nuevo
fr: Envoyer un nouveau code
pt_br: Enviar um novo código

source: Send a test
de: Test senden
es: Enviar una prueba
fr: Envoyer un test
pt_br: Enviar um teste

source: Send code
de: Code senden
es: Enviar código
fr: Envoyer le code
pt_br: Enviar código

source: Send report
de: Meldung senden
es: Enviar informe
fr: Envoyer le signalement
pt_br: Enviar relato

source: Send some requests to another server, profile, folder or tags — by genre, original language, keyword or who asked. Applied when a request is approved and shown as the default under Advanced; picks made by hand still win.
de: Schicke bestimmte Anfragen an einen anderen Server, ein anderes Profil, einen anderen Ordner oder andere Tags – nach Genre, Originalsprache, Stichwort oder Anfragendem. Gilt bei der Genehmigung und ist unter „Erweitert“ vorausgewählt; eigene Auswahl hat Vorrang.
es: Envía algunas solicitudes a otro servidor, perfil, carpeta o etiquetas, según el género, el idioma original, la palabra clave o quién la pidió. Se aplica al aprobar y aparece por defecto en Avanzado; lo que se elija a mano sigue mandando.
fr: Envoyez certaines demandes vers un autre serveur, profil, dossier ou d’autres étiquettes — selon le genre, la langue d’origine, un mot-clé ou le demandeur. Appliqué à l’approbation et proposé par défaut dans Avancé ; un choix fait à la main l’emporte.
pt_br: Envie alguns pedidos para outro servidor, perfil, pasta ou tags — por gênero, idioma original, palavra-chave ou quem pediu. Aplicado na aprovação e mostrado como padrão em Avançado; escolhas feitas à mão continuam valendo.

source: Send to
de: Senden an
es: Enviar a
fr: Envoyer à
pt_br: Enviar para

source: Send to someone in the household
de: An jemanden im Haushalt senden
es: Enviar a alguien del hogar
fr: Envoyer à un membre du foyer
pt_br: Enviar para alguém da casa

source: Send your bot a message (or add it to the group), then open api.telegram.org/bot<token>/getUpdates to find the chat's id.
de: Schick deinem Bot eine Nachricht (oder füge ihn der Gruppe hinzu) und öffne dann api.telegram.org/bot<token>/getUpdates, um die ID des Chats zu finden.
es: Envía un mensaje a tu bot (o añádelo al grupo) y luego abre api.telegram.org/bot<token>/getUpdates para encontrar el ID del chat.
fr: Envoyez un message à votre bot (ou ajoutez-le au groupe), puis ouvrez api.telegram.org/bot<token>/getUpdates pour trouver l’ID de la conversation.
pt_br: Envie uma mensagem ao seu bot (ou adicione-o ao grupo) e depois abra api.telegram.org/bot<token>/getUpdates para encontrar o ID do chat.

source: Sending code…
de: Code wird gesendet …
es: Enviando código…
fr: Envoi du code…
pt_br: Enviando código…

source: Sending…
de: Wird gesendet …
es: Enviando…
fr: Envoi…
pt_br: Enviando…

source: Sends a push notification through Pushover whenever something is grabbed, downloaded, or a request is approved/rejected.
de: Schickt eine Push-Benachrichtigung über Pushover, sobald etwas gegrabbt oder heruntergeladen oder eine Anfrage genehmigt bzw. abgelehnt wird.
es: Envía una notificación push con Pushover cada vez que algo se captura o se descarga, o una solicitud se aprueba o se rechaza.
fr: Envoie une notification push via Pushover chaque fois qu’un élément est récupéré ou téléchargé, ou qu’une demande est approuvée ou refusée.
pt_br: Envia uma notificação push pelo Pushover sempre que algo é capturado, baixado ou um pedido é aprovado/recusado.

source: Sends a push notification via ntfy.sh (or a self-hosted ntfy server) for the events picked under Household events.
de: Schickt für die unter „Ereignisse im Haushalt“ gewählten Ereignisse eine Push-Benachrichtigung über ntfy.sh (oder einen eigenen ntfy-Server) an dein Handy oder deinen Computer. Mitglieder können auf diesem Server ihr eigenes Topic wählen.
es: Envía una notificación push a tu móvil u ordenador mediante ntfy.sh (o un servidor ntfy propio) para los eventos elegidos en Eventos del hogar. Los miembros pueden elegir su propio tema en este servidor.
fr: Envoie une notification push sur votre téléphone ou votre ordinateur via ntfy.sh (ou un serveur ntfy auto-hébergé) pour les événements choisis dans Événements du foyer. Les membres peuvent choisir leur propre sujet sur ce serveur.
pt_br: Envia uma notificação push para o seu celular ou computador pelo ntfy.sh (ou um servidor ntfy próprio) para os eventos escolhidos em Eventos da casa. Os membros podem escolher o próprio tópico neste servidor.

source: Sent to %@.
de: An %@ gesendet.
es: Enviado a %@.
fr: Envoyé à %@.
pt_br: Enviado para %@.

source: Sent to %lld people.
de: An %lld Personen gesendet.
es: Enviado a %lld personas.
fr: Envoyé à %lld personnes.
pt_br: Enviado para %lld pessoas.

source: Sent. It should arrive in a moment.
de: Gesendet. Es sollte gleich ankommen.
es: Enviado. Debería llegar en un momento.
fr: Envoyé. Il devrait arriver dans un instant.
pt_br: Enviado. Deve chegar em instantes.

source: Series
de: Serie
es: Serie
fr: Série
pt_br: Série

source: Series Genres
de: Serien-Genres
es: Géneros de series
fr: Genres de séries
pt_br: Gêneros de séries

source: Series requests left
de: Verbleibende Serienanfragen
es: Solicitudes de series restantes
fr: Demandes de séries restantes
pt_br: Pedidos de séries restantes

source: Series type
de: Serientyp
es: Tipo de serie
fr: Type de série
pt_br: Tipo de série

source: Server address
de: Serveradresse
es: Dirección del servidor
fr: Adresse du serveur
pt_br: Endereço do servidor

source: Server settings
de: Servereinstellungen
es: Ajustes del servidor
fr: Paramètres du serveur
pt_br: Configurações do servidor

source: Services
de: Dienste
es: Servicios
pt_br: Serviços

source: Set up Marquee
de: Marquee einrichten
es: Configurar Marquee
fr: Configurer Marquee
pt_br: Configurar o Marquee

source: Setting a new password signs you out of every device, including this Mac.
de: Wenn du ein neues Passwort setzt, wirst du auf allen Geräten abgemeldet, auch auf diesem Mac.
es: Poner una contraseña nueva cierra tu sesión en todos los dispositivos, incluido este Mac.
fr: Définir un nouveau mot de passe vous déconnecte de tous les appareils, y compris ce Mac.
pt_br: Definir uma nova senha faz você sair de todos os dispositivos, inclusive deste Mac.

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
pt_br: Configurações

source: Settings, integrations, household accounts, API keys and sign-in stay yours alone.
de: Einstellungen, Integrationen, Haushaltskonten, API-Schlüssel und Anmeldung bleiben allein bei dir.
es: Los ajustes, las integraciones, las cuentas del hogar, las claves de API y el inicio de sesión siguen siendo solo tuyos.
fr: Les paramètres, les intégrations, les comptes du foyer, les clés d’API et la connexion restent à vous seul.
pt_br: Configurações, integrações, contas da casa, chaves de API e login continuam só com você.

source: Settings…
de: Einstellungen …
es: Ajustes…
fr: Paramètres…
pt_br: Configurações…

source: Setup has already been completed on this server. Please sign in instead.
de: Die Einrichtung ist auf diesem Server bereits abgeschlossen. Melde dich stattdessen an.
es: La configuración ya se completó en este servidor. Inicia sesión.
fr: La configuration est déjà terminée sur ce serveur. Connectez-vous plutôt.
pt_br: A configuração já foi concluída neste servidor. Entre na sua conta.

source: Share
de: Teilen
es: Compartir
fr: Partager
pt_br: Compartilhar

source: Share Marquee Link…
de: Marquee-Link teilen …
es: Compartir enlace de Marquee…
fr: Partager le lien Marquee…
pt_br: Compartilhar link do Marquee…

source: Share TMDb Link…
de: TMDb-Link teilen …
es: Compartir enlace de TMDb…
fr: Partager le lien TMDb…
pt_br: Compartilhar link do TMDb…

source: Share a link
de: Link teilen
es: Compartir un enlace
fr: Partager un lien
pt_br: Compartilhar um link

source: Share this person
de: Diese Person teilen
es: Compartir esta persona
fr: Partager cette personne
pt_br: Compartilhar esta pessoa

source: Share “%@”
de: „%@“ teilen
es: Compartir «%@»
fr: Partager « %@ »
pt_br: Compartilhar “%@”

source: Shared by everyone on this server — every poster, search, and title page comes from here.
de: Gilt für alle auf diesem Server – jedes Poster, jede Suche und jede Titelseite kommt von hier.
es: Lo comparten todos en este servidor: cada póster, búsqueda y página de título sale de aquí.
fr: Partagé par tous sur ce serveur — chaque affiche, recherche et page de titre en provient.
pt_br: Compartilhado por todos neste servidor — cada pôster, busca e página de título vem daqui.

source: Shared with you
de: Mit dir geteilt
es: Compartido contigo
fr: Partagé avec vous
pt_br: Compartilhado com você

source: Share…
de: Teilen …
es: Compartir…
fr: Partager…
pt_br: Compartilhar…

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
pt_br: Mostrar

source: Show fixed (%lld)
de: Behobene anzeigen (%lld)
es: Mostrar resueltos (%lld)
fr: Afficher les résolus (%lld)
pt_br: Mostrar resolvidos (%lld)

source: Show in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
pt_br: Mostrar no Finder

source: Show menu labels
de: Menübeschriftungen anzeigen
es: Mostrar etiquetas del menú
fr: Afficher les libellés du menu
pt_br: Mostrar rótulos do menu

source: Show notifications on this Mac
de: Benachrichtigungen auf diesem Mac anzeigen
es: Mostrar notificaciones en este Mac
fr: Afficher les notifications sur ce Mac
pt_br: Mostrar notificações neste Mac

source: Show notifications on this iPhone
de: Benachrichtigungen auf diesem iPhone anzeigen
es: Mostrar notificaciones en este iPhone
fr: Afficher les notifications sur cet iPhone
pt_br: Mostrar notificações neste iPhone

source: Shown — turn off to hide it
de: Sichtbar – ausschalten zum Ausblenden
es: Visible: desactívala para ocultarla
fr: Affichée — désactivez pour la masquer
pt_br: Visível — desative para ocultar

source: Shows
de: Inhalt
es: Contenido
fr: Contenu
pt_br: Conteúdo

source: Shows are added here. Add as many as you like — a 4K one for 4K requests, a second for anime — and pick one under Advanced when approving.
de: Serien werden hier hinzugefügt. Füge so viele Server hinzu, wie du willst – einen 4K-Server für 4K-Anfragen, einen zweiten für Anime – und wähle beim Genehmigen unter „Erweitert“ einen aus.
es: Las series se añaden aquí. Añade tantos servidores como quieras (uno 4K para las solicitudes en 4K, otro para anime) y elige uno en Avanzado al aprobar.
fr: Les séries sont ajoutées ici. Ajoutez autant de serveurs que vous voulez — un 4K pour les demandes en 4K, un autre pour les animés — et choisissez-en un sous Avancé lors de l’approbation.
pt_br: As séries são adicionadas aqui. Adicione quantos servidores quiser — um 4K para pedidos em 4K, outro para anime — e escolha um em Avançado ao aprovar.

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
pt_br: Sair

source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
pt_br: Entrar

source: Sign in to %@
de: Bei %@ anmelden
es: Iniciar sesión en %@
fr: Se connecter à %@
pt_br: Entrar no %@

source: Sign in to your Marquee account.
de: Melde dich bei deinem Marquee-Konto an.
es: Inicia sesión en tu cuenta de Marquee.
fr: Connectez-vous à votre compte Marquee.
pt_br: Entre na sua conta do Marquee.

source: Sign in with %@
de: Mit %@ anmelden
es: Iniciar sesión con %@
fr: Se connecter avec %@
pt_br: Entrar com %@

source: Sign in with Plex
de: Mit Plex anmelden
es: Iniciar sesión con Plex
fr: Se connecter avec Plex
pt_br: Entrar com Plex

source: Sign in with a Marquee account
de: Mit einem Marquee-Konto anmelden
es: Iniciar sesión con una cuenta de Marquee
fr: Se connecter avec un compte Marquee
pt_br: Entrar com uma conta do Marquee

source: Sign in with your %@ account to use it for Marquee too.
de: Melde dich mit deinem %@-Konto an, um es auch für Marquee zu nutzen.
es: Inicia sesión con tu cuenta de %@ para usarla también en Marquee.
fr: Connectez-vous avec votre compte %@ pour l’utiliser aussi pour Marquee.
pt_br: Entre com sua conta do %@ para usá-la também no Marquee.

source: Sign in with your Plex account to see what's already in your library.
de: Melde dich mit deinem Plex-Konto an, um zu sehen, was schon in deiner Mediathek ist.
es: Inicia sesión con tu cuenta de Plex para ver lo que ya está en tu biblioteca.
fr: Connectez-vous avec votre compte Plex pour voir ce qui est déjà dans votre bibliothèque.
pt_br: Entre com sua conta do Plex para ver o que já está na sua biblioteca.

source: Sign out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
pt_br: Sair

source: Sign out of Marquee?
de: Von Marquee abmelden?
es: ¿Cerrar sesión en Marquee?
fr: Se déconnecter de Marquee ?
pt_br: Sair do Marquee?

source: Sign-in
de: Anmeldung
es: Inicio de sesión
fr: Connexion
pt_br: Login

source: Signing in…
de: Anmelden …
es: Iniciando sesión…
fr: Connexion…
pt_br: Entrando…

source: Signs you out of Marquee on this Mac.
de: Meldet dich auf diesem Mac von Marquee ab.
es: Cierra tu sesión de Marquee en este Mac.
fr: Vous déconnecte de Marquee sur ce Mac.
pt_br: Sai do Marquee neste Mac.

source: Since %@
de: Seit %@
es: Desde el %@
fr: Depuis le %@
pt_br: Desde %@

source: Single sign-on is off. Accounts keep their links in case you set it up again.
de: Single Sign-on ist aus. Die Konten bleiben verknüpft, falls du es wieder einrichtest.
es: El inicio de sesión único está desactivado. Las cuentas conservan sus vínculos por si vuelves a configurarlo.
fr: L’authentification unique est désactivée. Les comptes restent associés au cas où vous la reconfigureriez.
pt_br: O login único está desativado. As contas mantêm os vínculos caso você configure de novo.

source: Single sign-on isn't set up on this server.
de: Single Sign-on ist auf diesem Server nicht eingerichtet.
es: El inicio de sesión único no está configurado en este servidor.
fr: L’authentification unique n’est pas configurée sur ce serveur.
pt_br: O login único não está configurado neste servidor.

source: Size
de: Größe
es: Tamaño
fr: Taille
pt_br: Tamanho

source: Slack connected — a test message is on its way.
de: Slack verbunden – eine Testnachricht ist unterwegs.
es: Slack conectado: va de camino un mensaje de prueba.
fr: Slack connecté — un message de test est en route.
pt_br: Slack conectado — uma mensagem de teste está a caminho.

source: Something else
de: Etwas anderes
es: Otra cosa
fr: Autre chose
pt_br: Outra coisa

source: Something else is answering at your server's address now. Its IP address may have changed.
de: Unter der Adresse deines Servers antwortet jetzt etwas anderes. Vielleicht hat sich seine IP-Adresse geändert.
es: Ahora responde otra cosa en la dirección de tu servidor. Puede que su dirección IP haya cambiado.
fr: Autre chose répond désormais à l’adresse de votre serveur. Son adresse IP a peut-être changé.
pt_br: Outra coisa está respondendo no endereço do seu servidor agora. O endereço IP dele pode ter mudado.

source: Sonarr and Radarr: where approved requests are sent. Add as many as you run; 4K ones take 4K requests.
de: Sonarr und Radarr: Hierhin gehen genehmigte Anfragen. Füge so viele hinzu, wie du betreibst; 4K-Server bekommen 4K-Anfragen.
es: Sonarr y Radarr: adonde se envían las solicitudes aprobadas. Añade todos los que tengas; los 4K reciben las solicitudes en 4K.
fr: Sonarr et Radarr : là où partent les demandes approuvées. Ajoutez-en autant que vous en avez ; ceux en 4K reçoivent les demandes 4K.
pt_br: Sonarr e Radarr: para onde vão os pedidos aprovados. Adicione quantos você tiver; os 4K recebem os pedidos em 4K.

source: Sonarr/Radarr hasn't found it since %@
de: Sonarr/Radarr findet es seit dem %@ nicht
es: Sonarr/Radarr no lo encuentra desde el %@
fr: Sonarr/Radarr ne le trouve pas depuis le %@
pt_br: O Sonarr/Radarr não encontra desde %@

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
pt_br: Ordenar

source: Source
de: Quelle
es: Origen
pt_br: Origem

source: Star anything from its page or card to see it here.
de: Markiere etwas auf seiner Seite oder Karte mit dem Stern, um es hier zu sehen.
es: Marca con la estrella cualquier cosa desde su página o su tarjeta para verla aquí.
fr: Ajoutez une étoile à n’importe quel élément depuis sa page ou sa carte pour le retrouver ici.
pt_br: Marque qualquer item com a estrela na página ou no cartão dele para vê-lo aqui.

source: Start monitoring
de: Überwachen
es: Monitorizar
fr: Surveiller
pt_br: Monitorar

source: Still syncing your library — check back in a moment, or review your integrations.
de: Deine Mediathek wird noch synchronisiert – schau gleich noch einmal vorbei oder prüfe deine Integrationen.
es: Todavía sincronizando tu biblioteca: vuelve en un momento o revisa tus integraciones.
fr: Synchronisation de votre bibliothèque en cours : revenez dans un instant, ou vérifiez vos intégrations.
pt_br: Ainda sincronizando sua biblioteca — volte daqui a pouco ou revise suas integrações.

source: Still syncing — check back in a moment.
de: Wird noch synchronisiert – schau gleich noch einmal vorbei.
es: Todavía sincronizando: vuelve en un momento.
fr: Synchronisation en cours : revenez dans un instant.
pt_br: Ainda sincronizando — volte daqui a pouco.

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
pt_br: Parar
